Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Työ- ja elinkeinoministeriön, ympäristöministeriön, liikenne- ja viestintäministeriön, maa- ja metsätalousministeriön sekä valtiovarainministeriön yhteistyönä laatimassa selvityksessä korostettiin metsäenergian edistämisen osalta, että erilaisia tuotantotukia, investointitukia, turpeen ja fossiilisten polttoaineiden veroja ja päästökauppaa on tarkasteltava kokonaisuutena.
sv_se: I en utredning som utarbetats i samarbete av arbets - och näringsministeriet, miljöministeriet, kommunikationsministeriet, jord - och skogsbruksministeriet samt finansministeriet betonades i fråga om främjande av skogsenergi att olika produktionsstöd, investeringsstöd, accisen på torv och fossila bränslen och utsläppshandeln ska granskas som en helhet.

source: Tavoitteeksi asetettiin, että kestävästi tuotetut puupolttoaineet olisivat myös jatkossa 0-päästöisiä.
sv_se: Som mål ställdes att hållbart producerade träbränslen ska fortsätta att ha nollutsläpp.

source: Energiaomavaraisuus kasvaa
sv_se: Energisjälvförsörjningen ökar

source: Energia- ja ilmastostrategiassa on sähkönhankinnassa tavoitteena riittävän ja kohtuuhintaisen sähkön turvaaminen niin, että sähkönhankinta tukee samalla muita ilmasto- ja energiapoliittisia tavoitteita.
sv_se: I energi - och klimatstrategin är målet i elanskaffningen att trygga tillräcklig el till ett skäligt pris så att elanskaffningen samtidigt stöder de övriga klimat - och energipolitiska målen.

source: Sähkön hankinnan tulee jatkossakin perustua monipuoliseen sekä sähkön ja lämmön yhteistuotannon ansiosta hajautettuun järjestelmään.
sv_se: Elanskaffningen kommer även i fortsättningen att basera sig på ett mångsidigt och tack vare en samproduktion av el och värme decentraliserat system.

source: Uusiutuvalla energialla tuotetun sähkön tukijärjestelmiä on kehitetty niin, että yhä suurempi osa sähköstä tuotetaan kotimaisilla energialähteillä.
sv_se: Stödsystem för el som producerats med förnybar energi har utvecklats så att en allt större del av elen produceras med inhemska energikällor.

source: Osana komission johtamaa Itämeren alueen energiayhteistyötä (ns. BEMIP-hanke) pyritään luomaan uusi kaasuyhteys Baltian kautta Keski-Eurooppaan.
sv_se: Som ett led i det energisamarbete som kommissionen leder i Östersjöområdet (s.k. BEMIP-projektet) strävar man efter att skapa en ny gasförbindelse via Baltikum till Centraleuropa.

source: Sähkön pientuotannon ja erityisesti kulutuskohteen yhteydessä olevien tuotantolaitteistojen määrä on Suomessa vielä pieni.
sv_se: Omfattningen av småskalig elproduktion och i synnerhet antalet produktionsanläggningar i samband med förbrukningsobjekt är fortfarande litet i Finland.

source: Etenkin aurinkopaneelien kilpailukyky on parantunut nopeasti ja kiinnostus aurinkoenergiaan ostosähkön korvaajana on voimakkaassa kasvussa.
sv_se: I synnerhet solpanelernas konkurrenskraft har snabbt förbättrats och intresset för solenergi som ersättning för köpt el ökar kraftigt.

source: Pientuotannon asema sähkömarkkinoilla on kehittynyt suotuisasti ja esimerkiksi pientuottajan ylijäämäsähkön ostajien määrä on kasvanut jo pariinkymmeneen energiayhtiöön.
sv_se: Den småskaliga produktionens ställning på elmarknaden har utvecklats gynnsamt och till exempel antalet köpare av småproducenters överskottsel har redan stigit till ett tjugotal energibolag.

source: Uusiutuvan energian käytön osuus loppukulutuksesta kasvaa ja energian loppukulutus suhteessa bruttokansantuloon pienenee
sv_se: Andelen förnybar energi av slutanvändningen ökar och slutanvändningen av energi i förhållande till bruttonationalinkomsten minskar

source: Suomelle EU:ssa asetetun tavoitteen mukaan uusiutuvan energian käyttöä on lisättävä 38 prosenttiin energian loppukulutuksesta vuoteen 2020 mennessä.
sv_se: Användningen av förnybar energi enligt det mål som ställts för Finland i EU ska utökas till 38 % av slutförbrukningen av energi före 2020.

source: Kaikkien jäsenmaiden on nostettava myös uusiutuvan energian osuus liikenteessä vähintään 10 prosenttiin samalla ajanjaksolla.
sv_se: Dessutom måste alla medlemsländer höja andelen förnybar energi i trafiken till minst 10 % under samma period.

source: Suomi näyttäisi saavuttavan 38 prosentin tavoitteen etupainotteisesti.
sv_se: Finland verkar uppnå målet på 38 % i förtid.

source: Liikenteen biopolttoaineiden jakeluvelvoite nousee portaittain kuudesta prosentista vuonna 2011 20 prosenttiin v. 2020.
sv_se: Distributionsskyldigheten för biodrivmedel i trafiken kommer att stegvis öka från sex procent 2011 till 20 % 2020.

source: Jakeluvelvoitteen mukainen vuoden 2015 osuus ylittyi.
sv_se: Andelen 2015 enligt distributionsskyldigheten överskreds.

source: Valtion solmimat energiatehokkuussopimukset (2008–2016) elinkeinoelämän sekä kunta-alan kanssa kattavat noin 80 % Suomen energiankäytöstä.
sv_se: De energieffektivitetsavtal som staten ingått (2008–2016) med näringslivet och kommunsektorn täcker cirka 80 % av energianvändningen i Finland.

source: Sopimustoiminta on tuottanut vuosina 2008–2014 toimia, jotka tuottavat vuositasolla noin 8,8 terawattitunnin lämpöenergian ja polttoaineiden säästön sekä 3,3 terawattitunnin sähkön säästön ja vuosittaisen n. 440 milj. euron säästön energiakustannuksissa.
sv_se: Avtalsverksamheten har under åren 2008–2014 resulterat i åtgärder som på årsnivå ger en besparing av värmeenergi och bränslen på ca 8,8 TWh samt en elbesparing på 3,3 TWh och en årlig besparing på ca 440 miljoner euro i energikostnaderna.

source: Energiatehokkuussopimukset ovat keskeinen osa Suomen energiatehokkuustoimintaa ja niiden jatkamisesta vuoteen 2025 välivuotena 2020 tehdään sopimus vuoden 2016 lopulla.
sv_se: Energieffektivitetsavtalen är en central del av energieffektivitetsverksamheten i Finland och i slutet av 2016 nås en överenskommelse om att de under mellanåret 2020 förlängs till 2025.

source: Valtioneuvoston energia- ja ilmastostrategian skenaariolaskelmien mukaan Suomi on saavuttamassa vuodelle 2020 asetetut päästövähennystavoitteet päästökaupan ulkopuolisilla toimialoilla.
sv_se: Enligt scenarieberäkningarna i statsrådets energi - och klimatstrategi håller Finland på att uppnå målen för en utsläppsminskning fram till 2020 på verksamhetsområden som inte omfattas av utsläppshandeln.

source: Päästökaupan ulkopuolisten toimialojen vähennystavoite vuodelle 2020 on 16 % vuoden 2005 tasosta.
sv_se: Minskningsmålet för verksamhetsområden utanför utsläppshandeln för 2020 är 16 % av 2005 års nivå.

source: Kotouttamispolitiikan toimeenpanoa jatkettiin valtion kotouttamisohjelman 2012– 2015 tavoitteiden mukaisesti.
sv_se: Genomförandet av integrationspolitiken fortsatte i enlighet med målen i statens integrationsprogram 2012–2015.

source: Maahanmuuttajien kotoutumisen ja työllistymisen edistämisen politiikan toimeenpanossa pääpaino oli kotoutumiskoulutuksen kehittämisessä, paikallisen kotouttamistyön osaamisen vahvistamisessa ja pakolaisten kuntaan osoittamisen tehostamisessa.
sv_se: Huvudvikten i genomförandet av politiken för främjande av invandrares integration och sysselsättning låg på att utveckla integrationsutbildningen, stärka kunnandet i det lokala integrationsarbetet samt försnabba anvisandet av kommunplatser för flyktingar.

source: Pakolaisten toteutuneet kuntasijoituspaikat
sv_se: Antalet platser anvisade för flyktingar i kommunerna

source: Pakolaisten toteutuneet kuntasijoituspaikat, vähintään, lkm
sv_se: Antalet platser anvisade för flyktingar i kommunerna, minst, antal

source: Pakolaisten kuntasijoituspaikkatavoitetta ei saavutettu.
sv_se: Målet för antalet platser för flyktingar i kommunerna uppnåddes inte.

source: Kehittämistoimien ja hankkeiden määräaikaisen rahallisen lisätuen tuloksena vastaanottoon on saatu kuitenkin mukaan uusia kuntia.
sv_se: Som ett resultat av det tidsbundna finansiella tilläggsstödet för utvecklingsåtgärder och projekt har flera kommuner dock anslutit sig till mottagningsverksamheten.

source: Vuonna 2015 pakolaisia vastaanotti 93 kuntaa, kun v. 2014 vastaanottavia kuntia oli 77.
sv_se: År 2015 tog 93 kommuner emot flyktingar, medan antalet kommuner som tog emot flyktingar 2014 var 77.

source: Maahanmuuttajien osaamista on vahvistettu TE-hallinnon ja kuntien toimenpiteillä ja palveluilla maahanmuuttajien työllistymisedellytysten parantamiseksi.
sv_se: Invandrares kunnande har stärkts genom arbets - och näringsförvaltningens och kommunernas åtgärder och tjänster för att förbättra sysselsättningsutsikterna för invandrare.

source: Kotoutumiskoulutuksen saatavuuden parantamiseksi kotoutumiskoulutuksen määrärahoja on lisätty.
sv_se: För att förbättra tillgången på integrationsutbildning har anslagen för integrationsutbildning utökats.

source: Maahanmuuttajien osallisuutta tukemalla vahvistetaan myös perustaa eri väestöryhmien väliselle toimivalle arjen vuorovaikutukselle sekä hyville etnisille suhteille ja myönteiselle asenneilmapiirille yhteiskunnassa.
sv_se: Genom att stödja invandrares delaktighet stärks också en grund för en fungerande växelverkan i vardagen mellan olika befolkningsgrupper samt för goda etniska relationer och ett positivt attitydklimat i samhället.

source: Valtiontakuurahaston tarkoituksena on turvata Finnvera Oyj:n antamien vientitakuiden, takausten ja muiden valtiontakuurahastosta annetun lain (444/1998, myöhemmin ”rahastolaki”) mukaisten sitoumusten täyttäminen.
sv_se: Syftet med Statsgarantifonden är att säkerställa att de exportgarantier, borgensförbindelser och andra i lagen om statstagarantifonden (444/1998, nedan ”fondlagen”) avsedda förbindelser uppfylls.

source: Rahasto voidaan Finnvera Oyj:n uuden vastuukannan osalta nähdä eräänlaisena puskurina siltä varalta, että Finnvera Oyj:n myöntämien vientitakuiden ja muiden rahastolaissa tarkoitettujen erityistakuiden erillistulos yhtiössä muodostuu tappiolliseksi.
sv_se: Fonden kan i fråga om Finnvera Abp:s nya ansvarsstock ses som ett slags buffert i den händelse att det separata resultatet i bolaget av exportgarantier som beviljas av Finnvera Abp och andra särskilda garantier som avses i fondlagen uppvisar en förlust.

source: Rahasto ei ole suorittanut Finnvera Oyj:lle rahastolain 5 §:n mukaista rahastomaksua.
sv_se: Fonden har inte betalat fondavgift enligt 5 § i fondlagen till Finnvera Abp.

source: Rahasto ei ole myöntänyt Finnvera Oyj:lle rahastolain 6 §:n mukaista rahastolainaa.
sv_se: Fonden har inte beviljat Finnvera Abp fondlån enligt 6 § i fondlagen.

source: Rahastossa oli vuoden 2015 lopussa kassavaroja noin 661 milj. euroa (656 milj. euroa 31.12.2014).
sv_se: Fondens kassamedel uppgick vid utgången av 2015 till cirka 661 miljoner euro (656 miljoner euro 31.12.2014).

source: Lisäys aiheutui pääosin takaisinperintäsaamiskannasta saaduista tuloista.
sv_se: Ökningen berodde främst på intäkterna av återkravsfordringsstocken.

source: Vanhan kannan32 takaisinperintäsaamisten ja vastuukannan kehitys, milj. euroa
sv_se: Återkravsfordringar i den gamla stocken32 och ansvarsstockens utveckling, mn euro

source: Takaisinperintäsaamiset yhteensä
sv_se: Återkravsfordringar totalt

source: vakautetut saamiset
sv_se: konsoliderade fordringar

source: muut poliittisen riskin saamiset
sv_se: övriga fordringar med politisk risk

source: kaupallisen riskin saamiset
sv_se: fordringar med kommersiell risk

source: Vastuukanta
sv_se: Ansvarsstock

source: Takaisinperintäsaatavista vakautetuissa saamisissa maksusopimukset ulottuvat pisimmillään vuoteen 2038.
sv_se: I fordringar som konsoliderats av återkravsfordringar utsträcker sig betalningsavtalen som längst till 2038.

source: Muut poliittisen riskin ja kaupallisen riskin saamiset ovat pääsääntöisesti järjestämättömiä.
sv_se: Övriga fordringar med politisk risk och med kommersiell risk är i regel oreglerade.

source: Vastuukannan arvioidaan päättyvän v. 2018.
sv_se: Ansvarsstocken bedöms vara avslutad 2018.

source: Rahaston varat 656 milj. euroa ja Finnvera Oyj:n varat 536 milj. euroa ottaen huomioon rahastoidut varat noin 1,2 mrd. euroa yhteensä riittävät teoriassa Finnvera Oyj:n nykyisten vastuiden, yhteensä noin 16,6 mrd. euron kattamiseen (viimeisin arvio puskurivarojen riittävyydestä on tehty 30.9.2015 Valtiontakuurahaston tilinpäätöksen yhteydessä).
sv_se: Fondens medel på 656 miljoner euro och Finnvera Abp:s medel på 536 miljoner euro med beaktande av fonderade medel om cirka 1,2 miljarder euro räcker sammanlagt i teorin till att täcka Finnvera Abp:s nuvarande ansvar, totalt cirka 16,6 miljarder euro (senaste bedömningen av buffertmedlens tillräcklighet gjordes 30.9.2015 i samband med Statsgarantifondens bokslut).

source: Jos Finnvera Oyj:n enimmäisvastuurajaa nostettaisiin ja kannan riskisyys lisääntyisi, rahastoituja varoja tulisi olla vastaavasti enemmän.
sv_se: Om maximiansvarsgränsen för Finnvera Abp höjs och stockens risker ökar, bör de fonderade medlen vara motsvarande mera.

source: Huoltovarmuusrahastosta katetaan Huoltovarmuuskeskuksen ja Huoltovarmuusneuvoston toiminnasta aiheutuvat menot, joista tärkeimmät ovat valtion varmuusvarastointi ja eräät kriittisen infrastruktuurin varmistamishankkeet.
sv_se: Ur försörjningsberedskapsfonden täcks utgifterna för Försörjningsberedskapscentralens och Försörjningsberedskapsrådets verksamhet, av vilka de viktigaste är statens säkerhetsupplag och vissa projekt för säkerställande av kritisk infrastruktur.

source: Rahastoon tuloutetaan energiatuotteista kannettava huoltovarmuusmaksu.
sv_se: Till fonden intäktsförs den försörjningsberedskapsavgift som tas ut för energiprodukter.

source: Tämän maksun aiheuttama rasitus oli noin 8 euroa kansalaista kohden vuodessa, mitä voidaan pitää kansalaisen vakuutusmaksuna huoltovarmuudesta.
sv_se: Belastningen till följd av denna avgift var cirka 8 euro per medborgare och år, vilket kan betraktas som en försäkringsavgift för försörjningsberedskap för medborgarna.

source: Huoltovarmuuden tavoitteista annetussa valtioneuvoston päätöksessä hallinnonalat on organisoitu ylläpitämään huoltovarmuutta omalla toimialallaan.
sv_se: I statsrådets beslut om målen med försörjningsberedskapen har förvaltningsområdena organiserats så att de upprätthåller försörjningsberedskapen inom sina egna ansvarsområden.

source: Kokonaisuutena järjestelmä voidaan arvioida kansainvälisesti kustannustehokkaaksi ja yritystoimintaa tukevien ulkoisvaikutuksiensa ansiosta se hyödyttää Suomen kansantaloutta.
sv_se: Som helhet betraktat kan systemet bedömas vara internationellt kostnadseffektivt och tack vare sina externa verkningar som stöder företagsverksamhet gynnar det Finlands samhällsekonomi.

source: Valtioneuvosto alensi öljyn ja viljan varmuusvarastotavoitteita joulukuussa 2013.
sv_se: Statsrådet sänkte säkerhetsupplagsmålen för olja och spannmål i december 2013.

source: Uusi tavoitetaso tulee saavuttaa vuoden 2016 loppuun mennessä.
sv_se: Den nya målnivån ska uppnås före utgången av 2016.

source: Öljytuotteiden hintataso on alentunut voimakkaasti, minkä vuoksi loppurealisointeja on lykätty lähemmäs sopeutusjakson loppua.
sv_se: Prisnivån på oljeprodukter har kraftigt sjunkit och därför har slutrealiseringar skjutits fram närmare slutet av anpassningsperioden.

source: 32 Valtiontakuurahastoon siirrettiin 1.1.1999 Finnvera Oyj:n edeltäjien vastuukanta eli ns. vanha kanta.
sv_se: 32 Till statsgarantifonden överfördes 1.1.1999 ansvarsstocken för Finnvera Abp:s föregångare, dvs. den s.k. gamla stocken.

source: Vanhaan vastuukantaan kuuluvat entisen Valtiontakuukeskuksen ja sitä edeltäneiden vientitakuulaitoksen ja Valtiontakauslaitoksen antamat takuut, takaukset ja muut vastuusitoumukset.
sv_se: I den gamla ansvarsstocken ingår exportgarantier, borgensförbindelser och andra ansvarsförbindelser som f.d. Statsgaranticentralen och dess föregångare exportgarantianstalten och Statsgarantianstalten har ingått.

source: Vanhasta kannasta arvioidaan kertyvän rahastolle tuloja kehyskaudella noin 5 milj. euroa vuosittain.
sv_se: Inkomster på ca 5 miljoner euro per år beräknas under ramperioden inflyta i fonden av den gamla stocken.

source: Liikevaihto oli kierrätyksen ja varastojen rakennemuutoksen vuoksi 277,7 milj. euroa ja kirjanpidollinen voitto ennen varastomateriaalien arvonalennuksia 78,8 milj. euroa.
sv_se: Omsättningen var på grund av återvinningen och ombyggnaden av upplagen 277,7 miljoner euro och den bokföringsmässiga vinsten före värdesänkningarna på upplagsmaterial 78,8 miljoner euro.

source: Tilinpäätös sisältää öljytuotteiden ja raakaöljyn arvonalennuksia 221,9 milj. euroa, minkä vuoksi kokonaistulos on 143,1 milj. euroa tappiollinen.
sv_se: Bokslutet innehåller värdesänkningar om 221,9 miljoner euro på oljeprodukter och råolja, och därför uppvisar helhetsresultatet en förlust på 143,1 miljoner euro.

source: Jos öljyn maailmanmarkkinahinta nousee entiselle tasolle, kirjautuu tulevissa tilinpäätöksissä vastaavia arvonkorotuksia, jos alennettuja eriä ei ole jouduttu myymään tavoitetasojen alentamiseksi.
sv_se: Om världsmarknadspriset på olja stiger till sin tidigare nivå, registreras motsvarande värdehöjningar i kommande bokslut, om man inte blivit tvungen att sälja rabatterade partier för att sänka de målsatta nivåerna.

source: Huoltovarmuusmaksun tuotto on hiljalleen laskeva.
sv_se: Intäkterna av försörjningsberedskapsavgiften minskar successivt.

source: Tuotto on vakiintunut viime vuosina selvästi alle 50 milj. euroon. Toteutuma vuodelta 2015 oli 42,8 milj. euroa.
sv_se: Avkastningen har de senaste åren stabiliserats klart under 50 miljoner euro och för 2015 var utfallet 42,8 miljoner euro.

source: Taseen loppusumma laski 1 608 milj. euroon, jossa oli laskua 137 milj. euroa.
sv_se: Balansomslutningen sjönk till 1 608 miljoner euro, vilket var en minskning på 137 miljoner euro.

source: Lasku aiheutui varastojen kirjanpitoarvon laskusta.
sv_se: Minskningen orsakades av minskningen av upplagens bokföringsvärde.

source: Rahastolla ei ole korollista velkaa.
sv_se: Fonden har ingen räntebärande skuld.

source: Turvavarastolainojen takausvastuita oli 14 milj. euroa ja pitkäaikaisten sopimusten tuottamia vastuita noin 38 milj. euroa.
sv_se: Borgensansvaren för skyddsupplagslån uppgick till 14 miljoner euro och ansvaren för långfristiga avtal till cirka 38 miljoner euro.

source: Huoltovarmuuskeskus ja valtio vaihtoivat omistusosuuksia siten, että Huoltovarmuuskeskus luovutti kaikki Gasum-osakkeensa ja sai vastineeksi samalla arvolla Fingrid Oyj:n osakkeita.
sv_se: Försörjningsberedskapscentralen och staten bytte ägarandelar så att Försörjningsberedskapscentralen överlät alla sina Gasum-aktier och i gengäld fick aktier i Fingrid Abp till samma värde.

source: Operaation jälkeen Huoltovarmuuskeskuksen osuus Fingridissä on 24,9 %.
sv_se: Efter operationen är Försörjningsberedskapscentralens andel i Fingrid 24,9 %.

source: Omistajaohjausvaltaa Huoltovarmuuskeskuksen omistamien osakkeiden osalta käyttää valtiovarainministeriö.
sv_se: Ägarstyrningsmakten i fråga om Försörjningsberedskapscentralens aktier utövas av finansministeriet.

source: Ydinjätehuoltorahasto
sv_se: Kärnavfallshanteringsfonden

source: Valtion ydinjätehuoltorahasto tarkoittaa pääosin rahastoa ydinjätehuoltoon varautumiseksi.
sv_se: Statens kärnavfallshanteringsfond innebär i huvudsak en fond som tillhandahåller beredskap för kärnavfallshantering.

source: Rahaston tehtävänä on säilyttää ja turvaavasti sijoittaa ne jätehuoltovelvollisilta keräämänsä varat, jotka tulevaisuudessa tarvitaan ydinjätteistä huolehtimiseksi.
sv_se: Fonden har till uppgift att förvara och på ett säkert sätt placera de medel som den samlat in hos avfallshanteringsskyldiga och som i framtiden behövs för att sörja för atomavfallet.

source: Jätehuoltovelvollisilla organisaatioilla on oikeus ydinenergialain nojalla lainata vakuuksia vastaan 75 % rahasto-osuudestaan.
sv_se: Avfallshanteringsskyldiga organisationer har rätt att med stöd av kärnenergilagen mot säkerheter låna 75 % av sin fondandel.

source: Valtiolla on oikeus lainata ne rahaston varat, joita ei ole lainattu jätehuoltovelvollisille tai niiden osakkeenomistajille.
sv_se: Staten har rätt att låna de medel i fonden som inte har lånats ut till avfallshanteringsskyldiga eller deras aktieägare.

source: Rahaston luonteen vuoksi sen ensisijaisena päämääränä ei ole tuottaa taloudellista voittoa vaan varmistaa ydinjätehuollon toteutus tulevaisuudessa.
sv_se: På grund av kärnavfallshanteringsfondens natur är dess primära mål inte att ge ekonomisk vinst utan att säkra kärnavfallshanteringen i framtiden.

source: Rahaston sijoitustoiminnasta sekä lainaustoiminnan korkotuotoista mahdollisesti kertyvillä voitoilla hyvitetään jätehuoltovelvollisten rahasto-osuuksia.
sv_se: Med de potentiella vinsterna av fondens placeringsverksamhet och ränteinkomsterna i utlåningsverksamheten gottgörs avfallshanteringsskyldigas fondandelar.

source: Tilikaudella 2015 rahaston voitto oli 22,6 milj. euroa (v. 2014 25,5 milj. euroa) ja tase vuoden lopussa noin 2,5 mrd. euroa.
sv_se: Under räkenskapsperioden 2015 uppgick beredskapsfondens vinst till 22,6 miljoner euro (2014 25,5 miljoner euro) och balansräkningen i slutet av året till cirka 2,5 miljarder euro.

source: Rahaston varat kattavat tällä hetkellä arvioidut ydinjätehuollon tulevat kustannukset.
sv_se: Fondens medel täcker för närvarande de uppskattade framtida kostnaderna för kärnavfallshanteringen.

source: Rahastossa riskit liittyvät edellä mainittuun lainanantotoimintaan kuuluvien vakuuksien arviointiin ja sijoitustoimintaan.
sv_se: Riskerna i fonden ansluter sig till bedömningen av säkerheterna i ovan nämnda utlåningsverksamhet och till placeringsverksamhet.

source: Suoria vaikutuksia valtion ja rahaston talouteen ei ole.
sv_se: Inga direkta verkningar föranleds i fråga om statens och fondens ekonomi.

source: Vuoden 2004 alusta alkaen Valtion ydinjätehuoltorahastoon on kuulunut lisäksi erillisvarallisuuksina kaksi ns. tutkimusrahastoa, Ydinturvallisuustutkimusrahasto ja Ydinjätetutkimusrahasto, joiden tarkoituksena on kerätä vuosittain ydinlaitosten haltijoilta varoja tutkimustoimintaan jaettavaksi.
sv_se: Från början av 2004 har till Statens kärnavfallshanteringsfond såsom särskilda förmögenheter dessutom hört två s.k. forskningsfonder, Kärnsäkerhetsforskningsfonden och Kärnavfallsforskningsfonden, vars syfte är att årligen samla in medel hos innehavarna av atomanläggningar för utdelning till forskningsverksamhet.

source: Vuonna 2015 jaettiin tutkimusvaroja yhteensä noin 7,1 milj. euroa.
sv_se: År 2015 delades ut sammanlagt cirka 7,1 miljoner euro i forskningsmedel.

source: Sosiaali- ja terveysministeriö koordinoi pääministeri Kataisen hallituksen painopistealueen Köyhyyden, eriarvoisuuden ja syrjäytymisen ehkäiseminen toimeenpanoa.
sv_se: Social - och hälsovårdsministeriet samordnade genomförandet av statsminister Katainens regerings insatsområde Bekämpning av fattigdom, ojämlikhet och utslagning.

source: Ministeriöllä oli merkittävä rooli hallituksen rakennepoliittisen ohjelman toimeenpanossa, jossa keskeisiä tavoitteita olivat työurien pidentäminen ja palvelutuotannon tuottavuuden kohottaminen sekä kuntien tehtävien vähentämiseen tähtäävä lainsäädäntötyö.
sv_se: Ministeriet hade en betydande roll i genomförandet av regeringens strukturpolitiska program, där en förlängning av arbetslivet och en höjning av produktiviteten i serviceproduktionen samt lagstiftningsarbete med syfte att minska på kommunernas uppgifter hörde till de centrala målen.

source: Valmistelutyö jatkui myös uuden hallitusohjelman toimeenpanon myötä.
sv_se: Beredningsarbetet fortsatte när det nya regeringsprogrammet genomfördes.

source: Sosiaali- ja terveydenhuollon uudistuksen valmistelu oli toimintavuoden keskeisimpiä tehtäviä.
sv_se: Beredningen av social - och hälsovårdsreformen hörde till de viktigaste uppgifterna under verksamhetsområdet.
